Repository: dis-moi/websites
Catalog: plugins/debug-bar-rewrite-rules/languages/debug-bar-rewrite-rules-*.po
Languages: uk

source: Rewrite Rules
uk: Правила Перезапису

source: WordPress Rewrite Rules Inspector
uk: Інспектор правил перезапису URL WordPress’у

source: Matches
uk: Збіги

source: Function
uk: Функція

source: Anonymous lambda function
uk: Анонімна лямбда-функція

source: Closure anonymous function
uk: Зaмкнена (closure) Анонімна функція

source: Callable Object
uk: Викличний (Callable) об’єкт

source: Dynamic method
uk: Метод об'єкта класа

source: Static method
uk: Статичний метод

source: WP Rewrite Filter Hooks and Filters
uk: Зачіпки фільтрів та власне фільтри WordPress’у

source: Hook
uk: Зачіпка

source: Priority
uk: Пріоритет

source: Callback Type
uk: Тип колбека

source: Callback
uk: Колбек

source: There are no filters use this hook.
uk: Жодний фільтр не використовує цю “зачіпку”

source: WP Rewrite Rules List
uk: Перелік Правил Перезапису WordPress’а

source: Filter Rewrite Rules List
uk: Фільтрувати Правила Перезапису

source: Rule
uk: Правило

source: Match
uk: Збіг

source: Permalinks not available
uk: Постійні посилання не доступні

source: Total Rewrite Rules
uk: Усього Правил Перепису

source: Filter Hooks Available
uk: Зачіпок доступно

source: Filters Used
uk: ФІльтрів використано

source: Flush Rewrite Rules
uk: Очистити Правила Перезапису

source: Oleg Butuzov
uk: Олег Бутузов
